
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "De";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Nome da sua conta";

"com_adiumX_chatDestinations" = "Para";
"com_adiumX_chatDestinations.Description" = "O nome do contato";


"com_adiumX_service" = "Serviço";
"com_adiumX_service.Description" = "O serviço no qual a conversa ocorreu";